IDEA Connection Link
WizardSelection Constructor
 Constructor
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public WizardSelection()
Public Sub New
public:
WizardSelection()
See Also
Reference
WizardSelection Class
IdeaRS.ConnectionLink Namespace